[
	{
		"name": "Утро понедельника",
		"otherNames": [],
		"isIngr": false,
		"isPotion": true,
		"isCanon": false,
		"author": "Matthew California",
		"createDate": "",
		"difficulty": 2,
		"form": "Обманчиво-невинный вид: прозрачная жидкость бледно-зелёного цвета, напоминающая плохо заваренный чай. Пахнет примерно как отвар мяты и зверобоя.",
		"description": "Случайно изобретённое средство для вызова похмельного синдрома. Действует пять часов тридцать минут. Противоядие для такого готовится три часа и рецепт известен только Калифорнии.",
		"neededList": ["Единорожий дурман"],
		"recipe": "",
		"actionsGood": [],
		"actionsBad": ["похмелье", "головокружение", "сухость во рту", "головная боль", "слабость", "раздражительность"],
		"antidote": [],
		"tags": ["бесполезный"]
	},
	{
		"name": "Трезвый взгляд",
		"otherNames": ["Антипьянь", "Проснись и пой"],
		"isIngr": false,
		"isPotion": true,
		"isCanon": false,
		"author": "Matthew California",
		"createDate": "",
		"difficulty": 5,
		"form": "Мутно-жёлтая жидкость, консистенцией напоминающая кефир. Слабый травянистый запах. Однако Калифорния любит добавлять самые резкие и отвратные отдушки. В порядке мести, разумеется, и по доброте душевной.",
		"description": "Одна из вариаций протрезвляющего и изгоняющего похмелье зелий. Не работает против похмелья, вызванного зельем 'Утро понедельника'. Действует быстро, но трудное в изготовлении и не самое дешёвое по ингредиентам. Благодаря тому, что Калифорния щедро сдабривает зелье противно-сладкими отдушками, от употребившего ещё около восьми часов несёт этими самыми отдушками. Ибо нефиг.",
		"neededList": [],
		"recipe": "",
		"actionsGood": ["снятие похмелья", "протрезвление"],
		"actionsBad": ["запах"],
		"antidote": [],
		"tags": ["противоядие", "дорогое"]
	},
	{
		"name": "Зелье уэльское",
		"otherNames": ["Уэльская кислота"],
		"isIngr": false,
		"isPotion": true,
		"isCanon": false,
		"author": "",
		"createDate": "",
		"difficulty": 2,
		"form": "Рыжеватая непрозрачная жидкость, пахнущая рябиной",
		"description": "Народное средство от кашля и боли в горле. Не самое эффективное и дорогое, зато относительно просто в изготовлении. В определённых пропорциях резко меняет свои свойства и превращается в 'уэльскую кислоту', но случайно подобрать такие пропорции крайне сложно. <br><br> <b>[Уэльская кислота]</b>: Оставляет на коже химический ожог, который невозможно вылечить стандартными зельями и заклинаниями.",
		"neededList": ["рябиновый экстракт", "драконья кровь"],
		"recipe": "... Если на четверть жидкой унции экстракта добавить драхму крови, зелье успокоит лёгкие, уберёт кашель и облегчит боль в горле. Дорого и почти бесполезно. Если смешать в равных пропорциях, оно поможет горлу, но вызовет у несчастного понос. Ещё дороже и ещё бесполезнее. Если добавить больше драконьей крови, то санитарка будет бегать с уткой то к лицу пациента, то к заднице ... <br><br> <b>[Уэльская кислота]: </b>... И лишь при пропорции в девять сороковых унции экстракта добавить двадцать шесть скрупул и два минима крови вдруг пробуждается интересное свойство: вместо того, чтобы лечить, зелье вдруг начинает разъедать плоть лучше иной кислоты и не будет смываться простыми средствами. Минимом больше, минимом меньше — зелье ведёт себя как положено ...",
		"actionsGood": ["снятие кашля", "снятие боли в горле"],
		"actionsBad": ["понос", "рвота", "химический ожог"],
		"antidote": ["Антидот к уэльской кислоте"],
		"tags": ["бесполезное", "дорогое", "лекарство", "яд"]
	},
	{
		"name": "Антидот к уэльской кислоте",
		"otherNames": [],
		"isIngr": false,
		"isPotion": true,
		"isCanon": false,
		"author": "Matthew California",
		"createDate": "1972, ноябрь",
		"difficulty": 4,
		"form": "Консистенция напоминает сопли. Воняет дохлым тембу, проквасившимся где-нибудь в болоте пару-тройку лет.",
		"description": "Снимает действие уэльской кислоты, ожог становится просто ожогом и поддаётся лечению.",
		"neededList": ["жир тембу", "безоар", "кость акнерыса", "сушёный корень гравилата речного", "пыльца тролльего цветка"],
		"recipe": "",
		"actionsGood": [],
		"actionsBad": [],
		"antidote": [],
		"tags": ["противоядие"]
	},
	{
		"name": "Фреон",
		"otherNames": [],
		"isIngr": false,
		"isPotion": true,
		"isCanon": false,
		"author": "Matthew California",
		"createDate": "",
		"difficulty": 3,
		"form": "Запах резкий полынный с нотками подгнившей тины, цвет — бархатисто-зелёный, непрозрачный, с ржавыми переливами. Со временем запах тины и полыни сменяется дёгтем и чем-то ягодным, что странно — ни полыни, ни тины, ни ягод, ни тем более дёгтя в составе нет.",
		"description": "«Фреон» неплохо охлаждет, обладает некоторым заживляющим действием, а запах надолго въедается в кожу. Боится света, быстро теряет свойства, хранить в полной темноте.",
		"neededList": [],
		"recipe": "",
		"actionsGood": ["снятие боли", "исцеление", "охлаждение"],
		"actionsBad": [],
		"antidote": [],
		"tags": ["малый срок хранения", "лекарство"]
	},
	{
		"name": "Мыло Ганса",
		"otherNames": [],
		"isIngr": false,
		"isPotion": true,
		"isCanon": false,
		"author": "Некий Ганс",
		"createDate": "",
		"difficulty": 1,
		"form": "Прозрачное красноватое зелье",
		"description": "Антисептическое зелье для обработки чего либо. Колдомедики часто используют его, чтобы не занести заразу в рану пациента. Не рекомендуется обрабатывать открытые раны. При частом использовании пересушивает кожу.",
		"neededList": [],
		"recipe": "",
		"actionsGood": ["обеззараживание"],
		"actionsBad": ["сушит кожу"],
		"antidote": [],
		"tags": ["антисептик"]
	},
	{
		"name": "Антинекроз",
		"otherNames": ["Жидкие опарыши"],
		"isIngr": false,
		"isPotion": true,
		"isCanon": false,
		"author": "Гелиодор Ксантийский",
		"createDate": "",
		"difficulty": 4,
		"form": "Густая студнеобразная масса. Полупрозрачная белая. Без запаха.",
		"description": "Изобретено неким древним греком, который был слишком брезглив, чтобы очищать раны опарышами. Достаточно сложное в изготовлении зелье, служащее для удаления омертвевших участков плоти. Чем больше отходов в себя вбирает, тем плотнее становится. Может отпадать от ран, перенасытившись - в этом случае следует наложить новую порцию зелья.",
		"neededList": [],
		"recipe": "",
		"actionsGood": ["обеззараживание", "удаление мёртвых тканей"],
		"actionsBad": [],
		"antidote": [],
		"tags": ["очистка ран"]
	},
	{
		"name": "Единорожий дурман",
		"otherNames": [],
		"isIngr": true,
		"isPotion": false,
		"isCanon": false,
		"author": "",
		"createDate": "",
		"difficulty": 0,
		"form": "Зонтичное растение. Запах - нечто среднее между зверобоем и мятой.",
		"description": "Слабый природный яд. При употреблении вызывает головную боль, сонливость и вялость. Название получил из-за того, что молодые единороги им порой обжираются, после чего ходят дурные. На людей почти не действует.",
		"neededList": [],
		"recipe": "",
		"actionsGood": [],
		"actionsBad": ["головная боль", "сонливость", "вялость"],
		"antidote": [],
		"tags": ["природный яд"]
	}
]
